[
  "quick-explorer",
  "dataview",
  "obsidian-minimal-settings",
  "mousewheel-image-zoom",
  "execute-code",
  "obsidian-git",
  "virtual-linker",
  "templater-obsidian",
  "copilot",
  "smart-connections"
]