[
  "quick-explorer",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-annotator",
  "obsidian-jupyter",
  "easy-typing-obsidian",
  "obsidian-html-plugin",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "mousewheel-image-zoom"
]